Repository: OpenSlides/openslides.org
Catalog: locale/*.po
Languages: cs, de, es, pt, ru

source: Portable Version for Windows.
cs: Přenositelná verze pro operační systém Windows.
de: Portable Version für Windows.
es: Versión Portable para Windows.
pt: Versão portátil para Windows.
ru: Портативная версия для Windows.

source: Press
cs: Tisk
de: Presse
es: Prensa
pt: Imprensa
ru: Пресса

source: Press contact
cs: Kontakt pro tisk
de: Pressekontakt
es: Contacto de prensa
pt: Contacto de imprensa
ru: Контакт для прессы

source: Press releases
cs: Vydání pro tisk
de: Pressemitteilungen
es: Comunicados de prensa
pt: Comunicados de imprensa
ru: Пресс-релизы

source: Previous releases and OpenPGP signatures
cs: Předchozí vydání a podpisy OpenPGP
de: Frühere Versionen und OpenPGP-Signaturen
es: Las versiones anteriores y firmas OpenPGP
pt: Versões anteriores e assinaturas OpenPGP
ru: Предыдущие выпуски и OpenPGP-подписи

source: Print personalized ballot papers for secret elections.
cs: Tisk uzpůsobených hlasovacích lístků pro tajné volby.
de: Personalisierte Wahlscheine für geheime Wahlen drucken.
es: Imprima papeletas de votación para elecciones secretas.
pt: Imprimir boletins de voto personalizados para as eleições secretas.
ru: Печать персонализированных бюллетеней для тайных выборов.

source: Privacy policy
de: Datenschutzerklärung

source: Professional Support
cs: Odborná podpora
de: Professionelle Unterstützung
es: Apoyo profesional
pt: Suporte Profissional
ru: Профессиональная поддержка

source: Project, control, participate – Everything for your paperless assembly in one software!
cs: Plánovat, řídit, účastnit se - vše pro vaše bezpapírové shromáždění v jednom programu!
de: Projizieren, steuern, partizipieren – Alles für Ihre papierlose Versammlung in einer Software!
es: Proyectar, controlar, participar - Todo para su consejo o asamblea sin papeles en un software!
pt: Projecta, controla, participa - Tudo para a tua assembleia sem papéis num único software!
ru: Проект, управление, участие - все для вашего безбумажного монтажа в одном программном обеспечении!

source: Provides a CSV export of the lists of speakers. It is also useful as an example how to write plugins for OpenSlides.
cs: Poskytuje uložení seznamu řečníků do CSV. Je to také užitečné jako příklad, jak psát přídavné moduly pro OpenSlides.
de: Exportiert alle Redelisten als CSV. Es dient außerdem als einfaches Beispiel zum Entwickeln eigener Plugins für OpenSlides.
es: Proporciona una exportación a CSV de las listas de oradores. También es útil como un ejemplo de cómo escribir plugins para OpenSlides.
pt: Proporciona uma exportação CSV das listas de oradores. Também é útil como um exemplo de como criar plugins para o OpenSlides.
ru: Обеспечивает CSV-экспорт списков спикеров. Это также полезный пример написания плагинов для OpenSlides.

source: Provides a login via a SAML single sign on service.
de: Bietet ein Login über einen SAML Single-Sign-On-Service.

source: Provides presenter view and clicker support for pdf presentations.
de: Bietet eine Presenter-Ansicht mit "Clicker"- und Tastaturunterstützung für PDF-Präsentationen.

source: Provides protocolling of agenda items in OpenSlides.
cs: Poskytuje zápis položek pořadu jednání v OpenSlides.
de: Ermöglicht das Protokollieren von Tagesordnungspunkten in OpenSlides.
es: Proporciona protocoles de temas en OpenSlides.
pt: Fornece protocolização de itens da agenda no OpenSlides.
ru: Обеспечивает протоколирование пунктов повестки дня в OpenSlides.

source: Record voting results.
cs: Zaznamenávejte výsledky hlasování.
de: Abstimmungsergebnisse erfassen.
es: Registre los resultados de la votación.
pt: Gravar resultados da votação.
ru: Запись результатов голосования.

source: References
cs: Odkazy
de: Referenzen
es: Referencias
pt: Referências
ru: Рекомендации

source: Responsible for the content of these pages as representative of the OpenSlides initiative:
cs: Zodpovědný za obsah těchto stránek jako zástupce iniciativy OpenSlides:
de: Verantwortlich für den Inhalt dieser Seiten in Vertretung für die OpenSlides-Initiative:
es: Responsable por el contenido de estas páginas como representante de la iniciativa OpenSlides:
pt: Responsável pelo conteúdo destas páginas como representante da iniciativa OpenSlides:
ru: Ответственность за содержание этих страниц в качестве представителя OpenSlides-инициативы:

source: Save paper: Submit and manage motions and voting results digitally.
cs: Šetřte papírem: Odesílejte a spravujte návrhy a výsledky hlasování digitálně.
de: Sparen Sie Papier: Erfassen und verwalten Sie Anträge und Abstimmungsergebnisse digital.
es: Ahorre papel: Envíe y administre digitalmente las propuestas y los resultados de las votaciones.
pt: Economiza papel: Submete e gere moções e resultados de votação digitalmente.
ru: Экономия бумаги: управление заявлениями и результатами голосования в цифровом виде.

source: Scheduling: estimate duration of each agenda item.
cs: Plánování času: Odhadněte dobu trvání každé položky pořadu jednání.
de: Zeitplanung: Dauer pro Tagesordnungspunkt schätzen.
es: Planificación: estime la duración de cada tema del programa.
pt: Agendamento: estimar a duração de cada item da agenda.
ru: Планирование: оценка продолжительности каждого пункта повестки дня.

source: See
cs: Podívejte se na
de: Siehe
es: Vea
pt: Ver
ru: Смотреть

source: Several ballots.
cs: Několik hlasování.
de: Mehrere Wahlgänge.
es: Varias papeletas.
pt: Várias votações.
ru: Несколько бюллетеней.

source: Show/hide each motion in agenda.
cs: Ukázat/Skrýt každý návrh v pořadu jednání.
de: Anzeigen/Verstecken von Anträgen in der Tagesordnung.
es: Muestre/oculte cada moción en la agenda.
pt: Mostrar/ocultar cada moção na agenda.
ru: Показывать/скрывать каждое заявление в повестке дня.

source: Sort agenda by drag and drop.
cs: Pořádejte pořad jednání tažením a puštěním.
de: Tagesordnung per Drag'n'Drop sortieren.
es: Ordene la agenda con sólo arrastrar y soltar.
pt: Ordenar agenda ao arrastar e largar.
ru: Сортировка повестки дня путем перетаскивания.

source: Source package
cs: Zdrojový balíček
de: Quellcode-Paket
es: Paquete fuente
pt: Pacote fonte
ru: пакет с исходными кодами

source: Subscribe
cs: Odebírat
de: Abonnieren
es: Suscribese
pt: Subscrever
ru: Абонировать

source: Support amendments and change recommendations.
cs: Podpora pro dodatky a doporučení změn.
de: Unterstützung für Änderungsanträge und Änderungsempfehlungen.
ru: Поддержка изменений и рекомендаций по внесению изменений.

source: Supported vote options: Yes/No/Abstain or one vote per candidate.
cs: Podporované volby pro hlasování: Ano/Ne/Zdržet se nebo jeden hlas na uchazeče.
de: Unterstützte Wahlverfahren: Ja/Nein/Enthaltung oder eine Stimme pro Kandidat.
es: Opciones de votación soportados: Sí/No/Abstención o un voto por candidato.
pt: Opções de voto suportadas: Sim/Não/Abster ou um voto por candidato.
ru: Поддерживаемые варианты голосования: Да/Нет/Воздержался или один голос за кандидата.

source: Supports audio and video conferences using WebRTC.
de: Unterstützt Audio- und Video-Konferenzen mittels WebRTC.

source: Try now
cs: Vyzkoušejte nyní
de: Jetzt ausprobieren
es: Pruébelo ahora
pt: Experimenta agora
ru: Попробуйте сейчас

source: Tweet your experience with OpenSlides and mention <a href="https://twitter.com/openslides" target="_blank">@openslides</a>.
cs: Posílejte zprávy o své zkušenosti s OpenSlides a zmiňujte <a href="https://twitter.com/openslides" target="_blank">@openslides</a>.
de: Twittern Sie Ihre OpenSlides-Erfahrung und erwähnen Sie <a href="https://twitter.com/openslides" target="_blank">@openslides</a>.
es: Tweetea tu experiencia con OpenSlides y menciona <a href="https://twitter.com/openslides" target="_blank">@openslides</a>.
pt: Tweeta a tua experiência com o OpenSlides e menciona <a href="https://twitter.com/openslides" target="_blank">@openslides</a>.
ru: Поделитесь вашим опытом работы с OpenSlides <a href="https://twitter.com/openslides" target="_blank">@openslides</a>.

source: Unions
de: Gewerkschaften

source: Unzip portable version and run openslides.exe.
cs: Rozbalte přenositelnou verzi a spusťte openslides.exe.
de: ZIP-Archiv entpacken und openslides.exe starten.
es: Descomprima y ejecute la versión portátil openslides.exe.
pt: Descomprime a versão portátil e executa openslides.exe.
ru: Распакуйте портативную версию и запустите openslides.exe.

source: Use OpenSlides already for the preparation phase.
cs: Použijte OpenSlides již v přípravné fázi.
de: Verwenden Sie OpenSlides bereits in der Vorbereitungsphase.
es: Utilice OpenSlides ya durante la fase de preparación.
pt: Usa o OpenSlides já para a fase de preparação.
ru: Используйте OpenSlides уже на стадии подготовки.

source: Use countdowns to restrict speaking times.
cs: Použijte odpočítávání k omezení doby řečnění.
de: Countdowns zur Redezeitbeschränkung.
es: Utilice countdowns para limitar los tiempos de intervención.
pt: Usa contagens regressivas para restringir os tempos de oração.
ru: Используйте обратный отсчет для ограничения времени доклада.

source: Version history to maintain modifications.
cs: Historie verzí ke správě změn návrhů.
de: Versionshistorie zur Verwaltung der Antragsänderungen.
es: Historial de versiones para mantener las modificaciones.
pt: Histórico de versões para manter modificações.
ru: История версий для сохранения изменений.

source: What is OpenSlides?
cs: Co je to OpenSlides?
de: Was ist OpenSlides?
es: ¿Qué es OpenSlides?
pt: O que é o OpenSlides?
ru: Что такое OpenSlides?

source: Why should I use OpenSlides?
cs: Proč bych měl používat OpenSlides?
de: Warum sollte ich OpenSlides einsetzen?
es: ¿Por qué debo usar OpenSlides?
pt: Porquê devo usar o OpenSlides?
ru: Почему я должен использовать OpenSlides?

source: You are looking for customisations and support for OpenSlides? Look at our <a href="https://openslides.com">service page</a> and request our contact person:
cs: Hledáte přizpůsobení a podporu pro OpenSlides? Podívejte se na naši <a href="https://openslides.com">stránku se službami</a> a požádejte naši kontaktní osobu:
de: Sie benötigen Anpassungen und Unterstützung für den Einsatz von OpenSlides? Schauen Sie auf unsere <a href="https://openslides.com">Service-Seite</a> und fragen Sie unsere Kontaktperson an:
es: Usted busca personalizaciones y soporte para OpenSlides? Mire nuestra página de <a href="https://openslides.com">servicio</a> y solicita nuestro contacto personal:
pt: Procuras personalizações e suporte para o OpenSlides? Vê a nossa <a href="https://openslides.com">página de serviços</a> e solicita a nossa pessoa de contacto:
ru: Вы ищете поддержку для OpenSlides? Посмотрите на нашей <a href="https://openslides.com">странице обслуживания</a> и сделайте запрос у нашего контакта:

source: all references
cs: Všechny odkazy
de: alle Referenzen
es: Todas las referencias
pt: todas as referências
ru: все ссылки

source: and
cs: a
de: und
es: y
pt: e
ru: и

source: domainFACTORY readers choice for the best Open Source Software
cs: Volba čtenářů domainFACTORY pro nejlepší software s otevřeným zdrojovým kódem
de: domainFACTORY-Leserwahl zur besten OpenSource-Software
es: DomainFACTORY Readers Choice por el mejor software de código abierto
pt: Escolha dos leitores domainFACTORY para o melhor Software Open Source
ru: Выбор читателей domainFACTORY за лучшее программное обеспечение с открытым исходным кодом

source: install instructions
cs: Pokyny pro instalaci
de: Installationsanleitung
es: Instrucciones de instalación
pt: instruções de instalação
ru: инструкции по установке

source: more
cs: více
de: mehr
es: más
pt: mais
ru: больше

source: released
cs: Vydáno
de: veröffentlicht
es: publicado
pt: lançado
ru: выпущенный

source: Design:
cs: Návrh:
es: Diseño:
ru: Дизайн:

source: Download
cs: Stáhnout
es: Descargar
pt: Descarregar
ru: Скачать

source: GitHub repository
cs: Úložiště GitHub
es: Repositorio GitHub
pt: Repositório GitHub
ru: GitHub репозиторий

source: Responsive design.
cs: Pohotové provedení.
es: Diseño adaptativo.
pt: Design responsivo.
ru: Адаптивный дизайн.

source: Exports OpenSlides data in several formats (e.g. ODT, HTML, CSV).
es: Exporta los datos de OpenSlides en distintos formatos (ej. ODT, HTML, CSV).
