Repository: OpenSlides/openslides.org
Catalog: locale/*.po
Languages: cs, de, es, pt, ru

source: 2nd place
cs: 2. místo
de: 2. Platz
es: 2º Lugar
pt: 2º lugar
ru: 2-е место

source: About
cs: O programu
de: Über
es: Acerca de
pt: Sobre
ru: О...

source: Accelerate the procedure: Generate ad hoc ballots for your secret elections.
cs: Urychlete postup: Vytvářejte účelové hlasovací lístky jen pro své tajné volby.
de: Beschleunigen Sie das Prozedere: Generieren Sie ad-hoc Stimmzettel für Ihre geheime Wahlen.
es: Acelerar el procedimiento: Generar papeletas ad hoc para su elección o votación secreta.
pt: Acelerar o procedimento: Gerar boletins ad hoc para as tuas eleições secretas.
ru: Ускорение процедуры: Создание специальных бюллетеней для ваших тайных выборов.

source: Agenda
cs: Pořad jednání
de: Tagesordnung
ru: Повестка дня

source: Allow comment fields for motions.
cs: Povolit poznámková pole pro návrhy
de: Kommentarfelder für Anträge erlauben.
ru: Разрешить поля комментариев для заявлений.

source: Always have the current list of speakers visible (as overlay or on second projector).
cs: Vždy mít nynější seznam řečníků viditelný (jako překrytí nebo na druhém promítacím přístroji).
de: Die aktuelle Redeliste stets im Blick (als Überblendung oder auf einem 2. Projektor).
ru: Всегда отображать текущий список выступающих (в виде наложения или на втором проекторе).

source: Archive
cs: Archiv
de: Archiv
es: Archivo
pt: Arquivo
ru: Архив

source: Articles and Publications
cs: Články a publikace
de: Artikel und Publikationen
es: Artículos y Publicaciones
pt: Artigos e Publicações
ru: Статьи и публикации

source: Automatic numbering of items.
cs: Automatické číslování položek.
de: Automatische Nummerierung von Tagesordnungspunkten.
es: Numeración automática de elementos.
pt: Numeração automática de itens.
ru: Автоматическая нумерация позиций.

source: Available Plugins
cs: Dostupné přídavné moduly
de: Verfügbare Plugins
es: Plugins disponibles
pt: Plugins disponíveis
ru: Доступные плагины

source: Available in German only!
cs: Dostupné pouze v němčině
de: Nur in Deutsch verfügbar!
es: Disponible sólo en alemán!
pt: Disponível apenas em Alemão!
ru: Доступно только на немецком!

source: Awards
cs: Ocenění
de: Auszeichnungen
es: Premios
pt: Prémios
ru: Награды

source: Be flexible: Add, modify or move agenda items during operation.
cs: Zůstávejte pružní: Průběžně doplňujte, měňte nebo přesouvejte položky pořadu jednání.
de: Bleiben Sie flexibel: Ergänzen, ändern oder verschieben Sie Tagesordnungspunkte im laufenden Betrieb.
es: Sea flexible: agregue, modifique o mueva los temas durante el funcionamiento.
pt: Sê flexível: Adiciona, modifica ou move itens da agenda durante a operação.
ru: Будьте гибкими: Добавление, изменение или перемещение пунктов повестки дня во время работы.

source: CSV import and export for agenda, motions and users.
cs: Zavedení a vyvedení CSV pro pořad jednání, návrhy a volby
de: CSV-Import und -Export für Tagesordnung, Anträge und Teilnehmende.
ru: CSV импорт и экспорт повестки дня, заявлений и пользователей.

source: Channel
cs: Kanál
de: Kanal
es: Canal
pt: Canal
ru: Канал

source: Chat with our OpenSlides developers via IRC network <code>freenode</code>.
cs: Hovořit s našimi vývojáři OpenSlides přes síť IRC <code>freenode</code>.
de: Chat mit unseren OpenSlides-Entwicklern über IRC Netzwerk <code>freenode</code>
es: Chatee con nuestros desarrolladores a través de la red IRC en <code>freenode</code>.
pt: Conversa com os nossos desenvolvedores do OpenSlides via a rede de IRC <code>freenode</code>.
ru: Чат с нашими OpenSlides разработчиками через IRC-сеть <code>freenode</code>.

source: Compatible with
cs: Kompatibilní s
de: Kompatibel mit
es: Compatible con
pt: Compatível com
ru: Совместим с

source: Connects OpenSlides with the electronic voting system VoteCollector.
cs: Spojuje OpenSlides s elektronickým hlasovacím systémem VoteCollector.
de: Verbindet OpenSlides mit dem elektronischen Abstimmungssystem VoteCollector.
es: El sistema se conecta con el sistema de votación electrónica VoteCollector.
pt: Conecta o OpenSlides com o sistema de votação electrónica VoteCollector.
ru: Соединяет OpenSlides с электронной системой голосования VoteCollector.

source: Contact
cs: Spojení
de: Kontakt
es: Contacto
pt: Contacto
ru: Обратная связь

source: Contact the three founder and core developers of OpenSlides:
cs: Spojte se se třemi zakladateli a hlavními vývojáři OpenSlides:
de: Kontaktieren Sie die drei Gründer und Kernentwickler von OpenSlides:
es: Póngase en contacto con el fundador y tres desarrolladores principales de OpenSlides:
pt: Contacta os três fundadores e desenvolvedores principais do OpenSlides:
ru: Контакт трёх основателей и основных разработчиков OpenSlides:

source: Control projector from sidebar.
cs: Ovládejte promítací stroj přes postranní panel.
de: Projektor über die Seitenleiste steuern.
es: Controle el proyector desde la barra lateral.
pt: Controlar o projector a partir da barra lateral.
ru: Управление проектором с боковой панели.

source: Core developer team
cs: Hlavní vývojářský tým
de: Kernentwickler-Team
es: Equipo principal de desarrolladores
pt: Equipa de desenvolvedores principais
ru: Основная команда разработчиков

source: Create multiple projectors.
cs: Vytvořit více promítacích přístrojů
de: Mehrere Projektoren erstellen.
ru: Создание нескольких проекторов.

source: Current stable version
cs: Nynější stálá verze
de: Aktuelle stabile Version
es: La versión estable actual
pt: Versão actual estável
ru: Текущая стабильная версия

source: Customizable motion states and workflows.
cs: Přizpůsobitelná stavová hlášení o návrzích a průběhu práce.
de: Anpassbare Antrag-Statusmeldungen und -Arbeitsabläufe.
es: Estado de mociones personalizables y flujos de trabajo.
pt: Estados de moções personalizáveis e fluxos de trabalho.
ru: Настраиваемое состояние заявлений и рабочих процессов.

source: Customizeable front page.
cs: Přizpůsobitelná první strana.
de: Anpassbare Startseite.
es: Puede adaptar la primera página.
pt: Página inicial personalizável.
ru: Настраиваемая титульная страница.

source: Customizeable projector template.
cs: Přizpůsobitelná předloha pro promítací stroj.
de: Anpassbares Projektor-Template.
es: Puede adaptar la plantilla del proyector.
pt: Modelo do projector personalizável.
ru: Настраиваемый шаблон проектора.

source: Define required supporters per motion.
cs: Stanovte počet podporovatelů potřebných pro návrh.
de: Erforderlichen Unterstützern pro Antrag definieren.
es: Define partidarios requeridos para cada moción.
pt: Definir apoiantes necessários por moção.
ru: Определение необходимых сторонников заявления.

source: Development and Editing:
cs: Vývoj a úpravy:
de: Entwicklung und Redaktion:
es: Desarrollo y edición:
pt: Desenvolvimento e Edição:
ru: Разработка и редактирование:

source: Document filing with PDF, image and video projection.
cs: Archivování dokumentu s promítnutím PDF, obrázku a obrazového záznamu.
de: Dokumentenablage mit PDF-, Bild- und Video-Projektion.
ru: Подача документов в формате PDF, изображения и видео.

source: Elections
cs: Volby
de: Wahlen
es: Las elecciones
pt: Eleições
ru: Выборы

source: English
cs: Angličtina
de: Englisch
es: Inglés
pt: Inglês
ru: Английский

source: Enter and project election results as diagram.
cs: Zadejte a promítněte výsledky voleb jako diagram.
de: Wahlergebnisse eingeben und mit Diagramm projizieren.
es: Introduzca y proyecte resultados electorales como diagrama.
pt: Introduzir e projectar os resultados eleitorais como diagrama.
ru: Ввод результатов выборов и проекция в виде диаграммы.

source: Export agenda as PDF.
cs: Uložte pořad jednání jako PDF.
de: Tagesordnung als PDF exportieren.
es: Exporte agenda como PDF.
pt: Exportar agenda como PDF.
ru: PDF-экспорт повестки дня.

source: Export elections (with all results) as PDF.
cs: Vyvést volby (se všemi výsledky) jako PDF.
de: Wahlen (mit allen Ergebnissen) als PDF exportieren.
es: Exporte elecciones (con todos los resultados) como PDF.
pt: Exportar eleições (com todos os resultados) como PDF.
ru: PDF-экспорт выборов (со всеми результатами).

source: Export motions as PDF, CSV or DOCX.
cs: Vyveďte návrhy jako PDF, CSV nebo DOCX.
de: Anträge als PDF, CSV und DOCX exportieren.
ru: Экспорт заявлений в формате PDF, CSV или DOCX.

source: Features
cs: Vlastnosti
de: Funktionen
es: Características
pt: Funcionalidades
ru: Особенности

source: For users and developers (English)
cs: Pro uživatele a vývojáře (anglicky)
de: Für Anwender und Entwickler (Englisch)
es: Para usuarios y desarrolladores (en inglés)
pt: Para os utilizadores e desenvolvedores (Inglês)
ru: Для пользователей и разработчиков (английский)

source: For users and developers (German)
cs: Pro uživatele a vývojáře (německy)
de: Für Anwender und Entwickler (Deutsch)
es: Para usuarios y desarrolladores (en alemán)
pt: Para os utilizadores e desenvolvedores (Alemão)
ru: Для пользователей и разработчиков (немецкий)

source: Full text search.
cs: Hledání v textu.
de: Volltextsuche.
es: Búsqueda de texto completo.
pt: Pesquisa de texto completo.
ru: Поиск по всему тексту.

source: German
cs: Německý
de: Deutsch
es: Alemán
pt: Alemão
ru: Немецкий

source: Get professional support from developer team.
cs: Dostaňte odbornou podporu od vývojářů.
de: Erhalten Sie professionelle Unterstützung vom Entwicklerteam.
es: Obtenga apoyo profesional del equipo de desarrolladores.
pt: Obter apoio profissional da equipa de desenvolvimento.
ru: Получите профессиональную поддержку от команды разработчиков.

source: Get source code, report issues or read wiki pages on <a href="https://github.com/OpenSlides/OpenSlides" target="_blank">GitHub</a>.
cs: Získejte zdrojový kód, hlašte potíže nebo čtěte stránky s dokumentací na <a href="https://github.com/OpenSlides/OpenSlides" target="_blank">GitHubu</a>.
de: Quellcode bekommen, Probleme berichten oder Wikiseiten lesen auf <a href="https://github.com/OpenSlides/OpenSlides" target="_blank">GitHub</a>.
es: Obtenga el código fuente, relate problemas o lea las páginas wiki en <a href="https://github.com/OpenSlides/OpenSlides" target="_blank">GitHub</a>.
pt: Obtém código-fonte, relata problemas ou lê páginas wiki em <a href="https://github.com/OpenSlides/OpenSlides" target="_blank">GitHub</a>.
ru: Получить исходный код, сообщить о проблемах или читать вики-страницы на <a href="https://github.com/OpenSlides/OpenSlides" target="_blank">GitHub</a>.

source: Group chat.
cs: Skupinový rozhovor.
de: Gruppenchat.
es: Chat en grupo.
pt: Conversa em grupo.
ru: Групповой чат.

source: Help translating the UI or website of OpenSlides by using <a href="https://www.transifex.com/openslides/openslides/" target="_blank">Transifex</a>.
cs: Překládejte rozhraní programu nebo text stránek pomocí <a href="https://www.transifex.com/openslides/openslides/" target="_blank">Transifexu</a>.
de: Hilf uns beim Übersetzen der UI oder der Website von OpenSlides über <a href="https://www.transifex.com/openslides/openslides/" target="_blank">Transifex</a>.
es: Ayude en la traducción de la interfaz de usuario o el sitio web de OpenSlides mediante <a href="https://www.transifex.com/openslides/openslides/" target="_blank">Transifex</a>.
pt: Ajuda a traduzir a IU ou o sítio do OpenSlides usando o <a href="https://www.transifex.com/openslides/openslides/" target="_blank">Transifex</a>.
ru: Помощь при переводе пользовательского интерфейса или веб-сайта OpenSlides с помощью <a href="https://www.transifex.com/openslides/openslides/" target="_blank">Transifex</a>.

source: Inline editor to format motion text and reason.
cs: Vkládaný editor HTML k formátování textu návrhů a jejich odůvodnění.
de: HTML-Inline-Editor zum Formatieren von Antragstext und -begründung.
ru: Встроенный редактор для форматирования текста и причин.

source: Integrate the plenum! Give access to participants on their own devices (to submit motions or recall voting results).
cs: Vtáhněte do diskuze shromáždění! Dejte účastníkům s vlastními zařízeními přístup (k odesílání návrhů nebo vyvolání výsledků hlasování).
de: Beziehen Sie das Plenum mit ein! Geben Sie den Teilnehmenden mit ihren eigenen Geräten Zugriff (zum Einreichen von Anträgen oder Abrufen von Wahlergebnissen).
es: Integre la plenaria! Dé acceso a los participantes en sus propios dispositivos (para presentar mociones o recordar los resultados de las votaciones).
pt: Integra o plenário! Dá acesso a participantes nos seus próprios dispositivos (para submeter moções ou recordar os resultados da votação).
ru: Интеграция пленума! Дайте доступ участникам на их собственном устройстве (подать ходатайство или отозвать результаты голосования).

source: Integrate unofficial items (e.g. breaks) into agenda.
cs: Zahrnout do pořadu jednání neoficiální body pořadu jednání (např. přestávky).
de: Inoffizielle Tagesordnungspunkte (z. B. Pausen) in die Tagesordnung integrieren.
es: Integre elementos no oficiales (por ejemplo, rotura) en el programa.
pt: Integrar itens não oficiais (ex: pausas) na agenda.
ru: Интеграция неофициальных элементов (например, перерыв) в повестку дня.

source: Latest beta version
cs: Poslední betaverze
de: Letzte Beta-Version
es: Última versión beta
pt: Última versão beta
ru: Последняя бета-версия

source: Legal notice
cs: Právní upozornění
de: Impressum
es: Aviso legal
pt: Aviso legal
ru: Уведомление

source: List of speakers for each agenda item.
cs: Seznam řečníků pro každou položku pořadu jednání.
de: Redelisten für jeden Tagesordnungspunkt.
es: La lista de oradores para cada tema de la agenda.
pt: Lista de oradores para cada item da agenda.
ru: Список спикеров к каждому пункту повестки дня.

source: Make your assembly paperless and modern.
cs: Udělejte svoji schůzi bezpapírovou a moderní.
de: Machen Sie Ihre Versammlung papierlos und modern.
es: Haga su Consejo/Asamblea modern@ y sin papeleos.
pt: Torna a tua assembleia livre de papéis e moderna.
ru: Сделайте свои Сборы безбумажными и современными.

source: Manage categories, blocks and tags.
cs: Spravujte obory činnosti, bloky a klíčová slova.
de: Sachgebiete, Antragsblöcke und Schlagwörter verwalten.
ru: Управление категориями, блоками и тегами.

source: Manage motions with line numbers.
cs: Spravovat návrhy s čísly řádků.
de: Anträge mit Zeilennummern verwalten.
ru: Управлять заявлениями с номерами строк.

source: Manage participants, groups and permissions.
cs: Spravujte účastníky, skupiny a oprávnění.
de: Teilnehmende, Gruppen und Berechtigungen verwalten.
es: Administre los participantes, grupos y permisos.
pt: Gere participantes, grupos e permissões.
ru: Управление участниками, группами и правами доступа.

source: Manual
cs: Příručka
de: Handbuch
ru: Руководство

source: Mark and hide closed agenda items.
cs: Označte a skryjte zavřené položky pořadu jednání.
de: Abgeschlossene Tagesordnungspunkte markieren und verstecken.
es: Marque y oculte los temas cerrados.
pt: Marcar e ocultar itens fechados da agenda.
ru: Отметить и скрыть закрытые пункты повестки дня.

source: More Awards
cs: Více ocenění
de: Mehr Auszeichnungen
es: Más Premios
pt: Mais Prémios
ru: Другие награды

source: More features
cs: Více vlastností
de: Weitere Funktionen
es: Más características
pt: Mais funcionalidades
ru: Другие возможности

source: More transparency and interaction for your plenum.
cs: Více průhlednosti a spolupráce při vaší schůzi.
de: Mehr Transparenz und Interaktion für Ihr Plenum.
es: Más transparencia e interacción para su plenaria.
pt: Maior transparência e interacção para o teu plenário.
ru: Больше прозрачности и взаимодействия для пленума.

source: Motions
cs: Návrhy
de: Anträge
es: Mociones
pt: Moções
ru: Заявления

source: Motions, elections or simply a list of speakers: Everything can be projected on a canvas. All you need is a browser.
cs: Návrhy, volby nebo jednoduše seznam řečníků: Všechno se dá promítnout na plátno. Potřebujete k tomu jen prohlížeč.
de: Anträge, Wahlen oder einfach eine Redeliste: Alles kann auf eine Leinwand projiziert werden. Alles was Sie brauchen ist ein Browser.
es: Mociones, elecciones o simplemente una lista de oradores: todo puede ser proyectado sobre un lienzo. Todo lo que necesita es un navegador.
pt: Moções, eleições ou simplesmente uma lista de oradores: Tudo pode ser projectado numa tela. Tudo que precisas é um navegador.
ru: Ходатайства, выборы или просто список ораторов: Все может быть спроецировано на холсте. Все, что вам нужно, это браузер.

source: Multilingual (English, German, French, Czech, Portuguese, Spanish and Russian).
cs: Vícejazyčný (angličtina, němčina, francouzština, čeština/moravština, portugalština, španělština a ruština).
de: Mehrsprachigkeit (Englisch, Deutsch, Französisch, Tschechisch, Portugiesisch, Spanisch und Russisch).
ru: Многоязычный (английский, немецкий, французский, чешский, португальский, испанский и русский).

source: Nominate candidates from list of participants.
cs: Navrhujte uchazeče ze seznamu účastníků.
de: Kandidaten aus der Teilnehmenden-Liste vorschlagen.
es: Designe a los candidatos desde la lista de participantes.
pt: Nomear candidatos a partir da lista de participantes.
ru: Выдвигать кандидатов из списка участников.

source: Official announcements
cs: Veřejná oznámení
de: Offizielle Ankündigungen
es: Anuncios Oficiales
pt: Comunicados oficiais
ru: Официальные объявления

source: OpenSildes was already successfully in use on numerous events. Here is a selection of references. We would be glad if we where allowed to mention your organization here.
cs: OpenSildes již byl úspěšně použit při četných událostech. Zde výběr z událostí, kdy je zmiňován. Rádi bychom zde uvedli i vaši organizaci.
de: OpenSlides war bereits auf zahlreichen Veranstaltungen erfolgreich im Einsatz. Hier eine Auswahl an Referenzen. Wir würden uns freuen, wenn wir auch Ihre Organisation hier nennen dürfen.
es: OpenSildes ya estaba en uso con éxito en numerosos eventos. Aquí está una selección de referencias. Estaríamos encantados si nos permite mencionar aquí su organización.
pt: O OpenSlides já teve sucesso em uso em inúmeros eventos. Aqui está uma selecção de referências. Ficaríamos contentes se nos fosse permitido mencionar aqui a tua organização.
ru: OpenSildes уже успешно используется на многочисленных мероприятиях. Вот подборка ссылок. Мы были бы рады, если бы вы позволили упомянуть здесь вашу организацию.

source: OpenSlides helps to create a protocol with all resolutions.
cs: OpenSlides vám pomáhá při vytváření zápisu se všemi usneseními.
de: OpenSlides hilft Ihnen beim Erstellen eines Beschlussprotokolls.
es: OpenSlides ayuda a crear un protocolo con todas las resoluciones.
pt: O OpenSlides ajuda a criar um protocolo com todas as resoluções.
ru: OpenSlides помогает создать протокол со всеми резолюциями.

source: OpenSlides helps to prepare and performe your assembly. You can manage agenda items, motions, elections, lists of speakers, documents and participants. Everything can be projected to the screen.
cs: OpenSlides pomáhá připravovat a provádět vaši schůzi. Můžete spravovat položky pořadu jednání, návrhy, volby, seznamy řečníků, dokumenty a účastníky. Vše se dá promítat na obrazovku.
de: OpenSlides hilft Ihnen beim Vorbereiten und Durchführen Ihrer Versammlung. Sie können Tagesordnungspunkte, Anträge, Wahlen, Redelisten, Dokumente und Teilnehmende verwalten. Alles kann auf die Leinwand projiziert werden.
es: OpenSlides ayuda a preparar y realizar su asamblea. Puede gestionar los temas, las propuestas, las elecciones, las listas de oradores, documentos y participantes. Todo puede ser proyectado en la pantalla.
pt: O OpenSlides ajuda a preparar e a realizar a tua assembleia. Podes gerir itens da agenda, moções, eleições, listas de oradores, documentos e participantes. Tudo pode ser projectado para o ecrã.
ru: OpenSlides помогает подготовить и провести сборы. Вы можете управлять пунктами повестки дня, заявлениями, выборами, списками ораторов, документов и участников. Все можно проецировать на экран..

source: OpenSlides in the press
cs: OpenSlides v tisku
de: OpenSlides in der Presse
es: OpenSlides en la prensa
pt: OpenSlides na imprensa
ru: OpenSlides в прессе

source: OpenSlides is Free & Open Source Sofware.
cs: OpenSlides je svobodný program s otevřeným zdrojovým kódem.
de: OpenSlides ist Freie & Open Source Software.
es: OpenSlides es Sofware Libre y de código abierto.
pt: O OpenSlides é Software Livre & Open Source
ru: OpenSlides является свободным и открытым исходным кодом.

source: OpenSlides is Free Software, licensed under <a href="https://github.com/OpenSlides/OpenSlides/blob/master/LICENSE">MIT</a>.
cs: OpenSlides je svobodný program licencovaný pod <a href="https://github.com/OpenSlides/OpenSlides/blob/master/LICENSE">MIT</a>.
de: OpenSlides ist Freie Software, lizenziert unter der <a href="https://github.com/OpenSlides/OpenSlides/blob/master/LICENSE">MIT</a>.
es: OpenSlides es software libre, licenciado bajo <a href="https://github.com/OpenSlides/OpenSlides/blob/master/LICENSE">MIT</a>.
pt: O OpenSlides é Software Livre, licenciado sob <a href="https://github.com/OpenSlides/OpenSlides/blob/master/LICENSE">MIT</a>.
ru: OpenSlides, это свободное программное обеспечение под лицензией MIT <a href="https://github.com/OpenSlides/OpenSlides/blob/master/LICENSE">MIT</a>.

source: OpenSlides is a free, web based presentation and assembly system for managing and projecting agenda, motions and elections of an assembly.
cs: OpenSlides je svobodný na internetu založený promítací a schůzovací systém k znázornění a řízení pořadu jednání, návrhů a voleb ve shromáždění.
de: OpenSlides ist ein freies, webbasiertes Präsentations- und Versammlungssystem zur Verwaltung und Projizierung von Tagesordnung, Anträgen und Wahlen einer Versammlung.
es: OpenSlides es un servicio gratuito de presentación y sistema de plenarias basado en la web, para gestionar y proyectar la agenda, mociones y elecciones de una asamblea.
pt: O OpenSlides é um sistema livre de apresentação baseado na web e assembleia, para gerir e projectar a agenda, moções e eleições de uma assembleia.
ru: OpenSlides, это бесплатная система презентации и монтажа на веб-основе для визуализации и управления повесткой дня, заявлениями и выборами на собрании.

source: OpenSlides is a plattform independet web application based on Python 3 and AngularJS with a REST-API.
cs: OpenSlides je webová aplikace nezávisející na určitém operačním systému založená na Pythonu 3 a AngularJS s REST-API.
de: OpenSlides ist eine plattformunabhängige Webanwendung basierend auf Python 3 und AngularJS mit einer REST-API.
es: OpenSlides es una aplicación web basada en Python 3 y AngularJS con un REST-API.
pt: O OpenSlides é uma aplicação web independente de plataforma baseada em Python 3 e AngularJS com uma REST-API.
ru: OpenSildes является независимым от платформы веб-приложением на основе Python 3 и AngularJS с REST-API.

source: Organisations, assosciations and more
de: Verbände, Vereine und mehr

source: Our backend enables you to manage your slides on-the-fly while assembly sees the projector in fullscreen.
cs: Naše podpůrná vrstva vám umožňuje spravovat snímky za běhu, zatímco shromáždění vidí promítání v režimu na celou obrazovku.
de: Das Backend erlaubt Ihnen die Folien zu bearbeiten während der Projektor für die Versammlung im Vollbild läuft.
es: Nuestro sistema le permite gestionar sus diapositivas en tiempo real mientras la plenaria ve el proyector en pantalla completa.
pt: O nosso backend permite gerires os teus slides em tempo real enquanto a assembleia vê o projector em ecrã completo.
ru: Наш бэкэнд позволяет управлять слайдами на лету, в то время как сборка на проекторе видна в полноэкранном режиме.

source: Overview
cs: Přehled
de: Übersicht
es: Descripción general
pt: Visão geral
ru: Обзор

source: Parties
de: Parteien
